<?php

function lang( $phrase ){


    static $lang = array(
        
        'HOME'          => 'الصفحة الرئيسية',
        'Categories'    => 'الأقسام',
        'Items'         => 'الأصناف',
        'Members'       => 'الأعضاء',
        'Logs'          => 'السجل',
        'Edit Profile'  => 'تعديل بيانات الحساب',
        'Setting'       => 'الأعدادات',
        'Logout'        => 'تسجيل الخروج',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
        '' => '',
    );

   return $lang[$phrase];
     
}





?>